package com.meiji.toutiao.bean.news;

/**
 * Created by Meiji on 2016/12/19.
 */

public class NewsContentBean {


    /**
     * _ck : {}
     * data : {"detail_source":"北青深一度","media_user":{"avatar_url":"http://p1.pstatp.com/large/ef5001669ce12ead37e","id":51914057866,"screen_name":"北青深一度"},"publish_time":1482146605,"title":"深度调查｜寻找冥婚凶案现场的\u201c第四个男人\u201d","url":"http://toutiao.com/group/6365769989571821826/","is_original":true,"is_pgc_article":true,"content":"<div><p><strong>记者/张倩<\/strong><\/p><p><strong>编辑/倪家宁<\/strong><\/p><p><img src=\"http://p1.pstatp.com/large/12dd0005e16c3b748a52\" img_width=\"450\" img_height=\"800\" alt=\"深度调查｜寻找冥婚凶案现场的\u201c第四个男人\u201d\" onerror=\"javascript:errorimg.call(this);\"><\/p><p class=\"pgc-img-caption\">在工地上吃饭的刘顺义留下了生前最后一张照片<\/p><blockquote><p>陕西子长县村民刘某林，因母亲外走他乡，10年前购买一具女尸为父冥婚。去年年末，他接到老家人的电话，称其父\u201c老坟尸骨\u201d被盗挖，因此怀疑是堂兄刘顺义将他花2000元买女尸配阴婚之事外泄。登门\u201c讨说法\u201d的一干人，混乱中将刘顺义在家中打死，刘某林之子刘亚东因涉故意伤害罪被捕。事后证实，老坟被挖纯属谣言。<\/p><p>2016年12月9日，延安市检察院公诉的刘亚东涉嫌故意伤害致人死亡案，在子长县法院开庭。<\/p><p>三个半小时的庭审，围绕被害人的真实死因、凶案现场是否有第四个男人、凶器上为何出现\u201c不明身份者\u201d的基因物质这一环环相扣的焦点问题，控辨双方激烈争论，直到法医胡志强走上法庭，出庭质证。<\/p><p>源于阴婚陋习，始于冥尸交易，一个虚妄的\u201c冥尸被盗\u201d传言，一名中年男子的意外丧命，一年之后仍无法平息人们疑问的是，在这起简单的寻仇凶案背后，究竟还隐藏着什么？<\/p><\/blockquote><p><img src=\"http://p9.pstatp.com/large/134a00035d7051c0a0c4\" img_width=\"1280\" img_height=\"960\" alt=\"深度调查｜寻找冥婚凶案现场的\u201c第四个男人\u201d\" onerror=\"javascript:errorimg.call(this);\"><\/p><p class=\"pgc-img-caption\">家人祭奠死者<\/p><p><strong>凶案现场的\u201c小平头\u201d蒸发了<\/strong><\/p><p>12月2日上午10点，延安市子长县急救中心外，年近50岁的薛彩红在垃圾桶一侧烧着一张张纸钱，升腾的灰烟时而会遮住她满是泪水的面庞。<\/p><p>去年今日，薛彩红的丈夫刘顺义因为一场莫须有的\u201c冥尸被盗\u201d传言，被打上门来\u201c讨说法\u201d的凶徒，重伤致死在自己家中。<\/p><p>选择在这里祭奠，是因一墙之隔的医院太平间，存放着丈夫刘顺义的遗体。<\/p><p>子长县人民医院急诊抢救病历显示，2015年12月2日19时20分，刘顺义在外伤后意识丧失半小时，被送至此处。诊断结果：特重型闭合性颅脑损伤，右侧额颞顶部硬膜下血肿，右顶叶脑挫伤，蛛网膜下腔出血，气颅，上唇多处皮肤裂伤，后枕部头皮挫伤。半小时后，刘顺义被宣布临床死亡。<\/p><p>12月9日，陕西延安市检察院公诉的\u201c2015.12.02\u201d刘亚东故意伤害致人死亡案，在子长县人民法院开庭审理。<\/p><p>2015年秋末，正在延安市打零工的刘顺义，接到老家同族村人的电话称，因为刘顺义把堂哥刘某林给老人买女尸配阴婚的事泄露出去了，丢女尸的人家现在不仅找上门来，还曝出刘顺义因此得了两万元好处费。<\/p><p>刘顺义的女儿刘乐说，接到电话的父亲，一头雾水。他说自己从未把堂哥刘某林给其父配冥尸的事说给对方人家，更没因此拿过什么\u201c好处费\u201d。心中无愧的刘顺义决定动身回家，当面说清这件事。<\/p><p>陕西、山西一带自古有\u201c配冥尸\u201d的风俗。十几年前，刘某林的母亲离家出走，为了让父亲在阴间不至于过于孤单，刘某林买了一具女尸，于2014年下棺与父亲合葬。<\/p><p>刘乐回忆，父亲从延安赶回子长后，在村书记和同族村人主持下，曾就此事与对方进行过一次对证，但因刘某林在现场不肯配合，此事不了了之。<\/p><p>2015年12月2日下午6时许，薛彩红和刘顺义刚吃过晚饭，听到院门铁锁发出响声。出门一看，是刘某林的老婆和女儿，便把她们迎进院来。\u201c谁想她们进屋后，便和我家掌柜的争吵撕扯起来，随后刘某林的老婆便躺在我家门口。刘某林的女儿掏出手机报信，说她妈被打了。\u201d薛彩红说。<\/p><p><strong>深一度（微信号:intodeepthoughts<\/strong><strong>）<\/strong>记者事后了解，事发当天同村有人在刘某林家老坟发现，其棺土有新翻动迹象，便纷纷议论配阴婚女尸已被丢尸人家挖回。刘某林家人接电后，未经核实，便登门向刘顺义寻仇。事后调查发现，刘某林家老坟并未被盗。<\/p><p>刘顺义的媳弟刘张彦当晚正在姐姐家帮忙带娃，听到吵闹声，他凑近窗口看到，先后四个男人，闯进姐家公婆的左侧厢房。<\/p><p>\u201c其中一个男子抓住我的左胳膊，然后挥手打了一拳。我注意到，这个男人身材瘦小，平头阔额，年龄在二三十岁。\u201d薛彩红向<strong>深一度（微信号:intodeepthoughts<\/strong><strong>）<\/strong>记者描述。就在她试图挡住几人冲进屋时，她发现混乱中丈夫刘顺义已经倒地，左侧太阳穴后淌出鲜血。<\/p><p>薛彩红称，当时冲进她家的四个男人，她只认识其中一人，是刘某林的儿子、被告人刘亚东。案发后她获悉，三个陌生男人中的两个，分别是刘某林的长、次女婿。而将她左臂打青的\u201c小平头\u201d，却从此\u201c蒸发\u201d了。<\/p><hr><p><strong>视频显示现场有\u201c第四个男人\u201d<\/strong><\/p><p>案发后两个小时，被告人刘亚东在得知被害人抢救无效死亡后，赶到子长县公安局刑侦大队投案。<\/p><p>在随后的供述中，刘亚东称为保护家人免受持刀的刘顺义的伤害，自己从院内捡起一截一米长的木棍，隔着门前阻挡的数人，掷向屋中的刘顺义\u2026\u2026和他到刘顺义家\u201c讨说法\u201d的，除了母亲和妹妹，还有自己的两位妹夫。<\/p><p>与其截然相反的描述是，刘顺义家在场的三个目击者，第一时间向警方所做的笔录中，都称有4个男人出现在案发现场。<\/p><p>儿媳刘跳跳称，\u201c我公公（刘顺义）被四名男子和两名女子殴打\u2026\u2026那四名男子在门外往里挤，被我婆婆挡着\u2026\u2026等我将110民警接回来，那四名男子走了，两名女子还在。\u201d<\/p><p><strong>深一度（微信号:intodeepthoughts<\/strong><strong>）<\/strong>记者实地走访发现，案发现场位于刘家沟村第10排，刘顺义家院子南侧有一个东西走向的巷道。从刘顺义家跑出后到主干道，至少有三个摄像头，其中一个位于必经之路的三岔路口。而据被告人刘亚东供述，事发后他已先期从迎宾饭店对面的小路逃走，而从三岔口到迎宾饭店，至少还有5个摄像头。<\/p><p>事发后，由于被告人及家属坚称只有三个男人到场，刘乐便开始对事发路段摄像头的逐个排查，并将提取到的9处安有摄像头的位置及地点提供给了警方。<\/p><p>\u201c可警方对我们的证据始终不置可否，一会儿说其中的摄像头坏了，一会称有些摄像头是个人的。\u201d刘乐向说。<\/p><p>在死者家属执着的追逼下，最终刘顺义家人拿到了一段事发时的视频。视频显示，事发当晚7时05分许，有三个男子一同出来上了一辆轿车，车牌号显示是被告人家的车辆。而在当地侦查机关的笔录中，身份为刘某林女婿的两个人，均否认有第三个男人上车。大女婿辩称，\u201c从监控上看，出来时是三个人，但那个人我们根本就不认识，他也没有上我们开的车。\u201d<\/p><p>而在刘乐提供的今年1月8日的一段录音中，<strong>深一度（微信号:intodeepthoughts<\/strong><strong>）<\/strong>记者听到警方的办案人员向其家人确认，经过反复观看并向负责监控的技术人员请教，最终确认一同上车的是三个男人。奇怪的是，检察院的公诉书中，并未对\u201c现场第四个男人\u201d之事实予以认定。<\/p><p><img src=\"http://p1.pstatp.com/large/134900031ee62f7e0f7a\" img_width=\"2309\" img_height=\"1732\" alt=\"深度调查｜寻找冥婚凶案现场的\u201c第四个男人\u201d\" onerror=\"javascript:errorimg.call(this);\"><\/p><p class=\"pgc-img-caption\">薛彩红在家中指认丈夫倒地的位置<\/p><hr><p><strong>法医论证木棍掷打不可能致死<\/strong><\/p><p>2015年12月16日，事发后半个月，延安日报刊发了一则消息，题目是《话不投机引发厮打，木棍甩击致人死亡》。<\/p><p>该文描述：因话不投机，双方发生厮打，闻讯赶来的南某香之子刘亚东等人，见母亲瘫坐在刘顺义家窑内地下，便欲冲入厮打。南某香为避免事态扩大，与其他人挡在门口。刘亚东见进门无望，便拿起一根木棍甩向门内，木棍正好打在刘顺义头部，致其当即倒地不省人身。经县医院抢救无效死亡\u2026\u2026<\/p><p>\u201c我接案后的第一个疑点，就发现该案还未经庭审，侦查机关就仅凭到案人自己的供述，确定了凶手凶器，甚至使用凶器的手法。\u201d陕西省律协刑专委副主任、陕西臻理律师事务所房立刚说。<\/p><p>延安市检察院公诉书指控，被告人刘亚东到现场后看见母亲躺在地上而心生不满，即从地上捡起一根木棍欲扑进房间殴打刘顺义，被家里几人拉住。刘顺义也在其平房内手持菜刀喊骂，被妻子薛彩红及儿媳刘跳跳在房门口阻挡不得出来。刘亚东趁机将手中木棍扔进去击中刘顺义的面部致其躺倒在地。经鉴定，死者刘顺义系钝器打击上唇部致使后枕部着地致重度颅脑损伤而死亡。<\/p><p>12月9日庭审现场，著名法医胡志强依据《刑事诉讼法》第192条之规定，以\u201c有专门知识的人\u201d身份到庭质证。此前，胡志强曾在湖南黄静死亡案、福建念斌投毒案、海南陈满杀人案、北京常林锋涉嫌杀妻焚尸案等案件中，担任鉴定或论证专家。随着分析论证的深入，子长县公安司法鉴定中心得出的死因结论，当庭被逆袭反转。<\/p><p>胡志强审查认为，刘顺义系右枕部遭到他人持钝性物体（现场提取的木棍）直接击打后致严重颅脑损伤死亡。刘顺义的死亡不符合\u201c钝器打击上唇部致使后枕部着地\u201d的致伤方式。\u201c简单来说，就是远处持棍掷击的损伤力度，不可能达到刘顺义损伤如此严重的程度。\u201d胡志强解释道。 <\/p><p>胡志强进一步分析说，刘顺义系右枕部遭到他人持钝性物体（现场提取的木棍）的直接打击后，面部撞击在硬质地面上致口唇不规则挫裂创和牙齿断裂，并形成对冲性颅底骨折，因严重的硬膜下血肿，珠网模下腔出血，脑损伤致脑疝形成死亡。<\/p><p>具有司法部评聘主任法医师资格、南华大学法医学教授熊平博士，12月18日接受<strong>深一度（微信号:intodeepthoughts<\/strong><strong>）<\/strong>记者采访时也明确表示，相关资料证实，死者的致命伤不可能为木棍掷击的力度所能达到。<\/p><hr><p><strong>凶器上DNA\u201c未知者\u201d是谁？<\/strong><br><\/p><p>法医胡志强的审查意见参考了陕西省公安司法鉴定中心法庭科学DNA鉴定意见。其DNA鉴定证实：木棍上提取的几个检材点，检出的是人体细胞组织而非血迹。现场提取断裂的木棍断裂端附着的细胞组织、完整端附着的细胞组织均与刘顺义血样的STR（即基因分型）结果一致。<\/p><p>\u201c如果仅仅是投掷木棍致其口唇出血倒地摔死，应该木棍只有一端会接触到死者，而不会在木棍两端均沾有死者DNA物质，而口唇面部的血迹，也一定会沾染在木棍上，不会没有。\u201d房立刚进一步分析称。<\/p><p>通过反复研究陕西省公安司法鉴定中心法庭科学DNA鉴定意见，胡志强还有另一个重大发现：在被定义为唯一凶器的木棍上，鉴定人员曾经在四个点位上做STR（基因分型）比对。结果显示，这四个点位上提取到的基因物质，都不和被告人刘亚东的基因分型相匹配。<\/p><p>庭审之初，刘亚东在接受律师交叉询问时曾明确表示，自己当时持棍掷击刘顺义时，手握的正是该木棍中部。而在该中部点位提取到的STR基因分型，不仅未和被告人吻合，也未和当时在场的9个人中的任何一人比对上，这意味着凶器或凶手可能另有其它。<\/p><p>这意味着，DNA的鉴定结果提示的可能性，和之前视频显示凶案现场有\u201c第四个男人\u201d相吻合。<\/p><p>\u201c可惜的是，省公安厅司法鉴定中心，在其鉴定书中只列出了在场9人的分型结果，却未将\u2018无名氏\u2019的基因分型图表列上。\u201d胡志强说。<\/p><p>\u201c到底案发时的第四个男人是谁？案发时这个人做了什么？人后来去了哪里？这一切都是待解之谜。如果慑于某种压力，而把这样一起简单的案件，人为操作成一起\u201c葫芦案\u201d，将会对社会产生很大的负面影响。\u201d房立刚说。<\/p><p>庭审结束时，主审法官向死者家属征求意见，刘顺义的女儿刘乐代表家人表态，不查清真相，绝不接受调解。接受赔偿的前提，是将本案真相厘清。<\/p><\/div><p class=\"footnote\">本文为头条号作者原创，未经授权，不得转载。<\/p>","source":"北青深一度","video_play_count":2}
     * success : true
     */

    private CkBean _ck;
    private DataBean data;
    private boolean success;

    public CkBean get_ck() {
        return _ck;
    }

    public void set_ck(CkBean _ck) {
        this._ck = _ck;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public boolean isSuccess() {
        return success;
    }

    public void setSuccess(boolean success) {
        this.success = success;
    }

    public static class CkBean {
    }

    public static class DataBean {
        /**
         * detail_source : 北青深一度
         * media_user : {"avatar_url":"http://p1.pstatp.com/large/ef5001669ce12ead37e","id":51914057866,"screen_name":"北青深一度"}
         * publish_time : 1482146605
         * title : 深度调查｜寻找冥婚凶案现场的“第四个男人”
         * url : http://toutiao.com/group/6365769989571821826/
         * is_original : true
         * is_pgc_article : true
         * content : <div><p><strong>记者/张倩</strong></p><p><strong>编辑/倪家宁</strong></p><p><img src="http://p1.pstatp.com/large/12dd0005e16c3b748a52" img_width="450" img_height="800" alt="深度调查｜寻找冥婚凶案现场的“第四个男人”" onerror="javascript:errorimg.call(this);"></p><p class="pgc-img-caption">在工地上吃饭的刘顺义留下了生前最后一张照片</p><blockquote><p>陕西子长县村民刘某林，因母亲外走他乡，10年前购买一具女尸为父冥婚。去年年末，他接到老家人的电话，称其父“老坟尸骨”被盗挖，因此怀疑是堂兄刘顺义将他花2000元买女尸配阴婚之事外泄。登门“讨说法”的一干人，混乱中将刘顺义在家中打死，刘某林之子刘亚东因涉故意伤害罪被捕。事后证实，老坟被挖纯属谣言。</p><p>2016年12月9日，延安市检察院公诉的刘亚东涉嫌故意伤害致人死亡案，在子长县法院开庭。</p><p>三个半小时的庭审，围绕被害人的真实死因、凶案现场是否有第四个男人、凶器上为何出现“不明身份者”的基因物质这一环环相扣的焦点问题，控辨双方激烈争论，直到法医胡志强走上法庭，出庭质证。</p><p>源于阴婚陋习，始于冥尸交易，一个虚妄的“冥尸被盗”传言，一名中年男子的意外丧命，一年之后仍无法平息人们疑问的是，在这起简单的寻仇凶案背后，究竟还隐藏着什么？</p></blockquote><p><img src="http://p9.pstatp.com/large/134a00035d7051c0a0c4" img_width="1280" img_height="960" alt="深度调查｜寻找冥婚凶案现场的“第四个男人”" onerror="javascript:errorimg.call(this);"></p><p class="pgc-img-caption">家人祭奠死者</p><p><strong>凶案现场的“小平头”蒸发了</strong></p><p>12月2日上午10点，延安市子长县急救中心外，年近50岁的薛彩红在垃圾桶一侧烧着一张张纸钱，升腾的灰烟时而会遮住她满是泪水的面庞。</p><p>去年今日，薛彩红的丈夫刘顺义因为一场莫须有的“冥尸被盗”传言，被打上门来“讨说法”的凶徒，重伤致死在自己家中。</p><p>选择在这里祭奠，是因一墙之隔的医院太平间，存放着丈夫刘顺义的遗体。</p><p>子长县人民医院急诊抢救病历显示，2015年12月2日19时20分，刘顺义在外伤后意识丧失半小时，被送至此处。诊断结果：特重型闭合性颅脑损伤，右侧额颞顶部硬膜下血肿，右顶叶脑挫伤，蛛网膜下腔出血，气颅，上唇多处皮肤裂伤，后枕部头皮挫伤。半小时后，刘顺义被宣布临床死亡。</p><p>12月9日，陕西延安市检察院公诉的“2015.12.02”刘亚东故意伤害致人死亡案，在子长县人民法院开庭审理。</p><p>2015年秋末，正在延安市打零工的刘顺义，接到老家同族村人的电话称，因为刘顺义把堂哥刘某林给老人买女尸配阴婚的事泄露出去了，丢女尸的人家现在不仅找上门来，还曝出刘顺义因此得了两万元好处费。</p><p>刘顺义的女儿刘乐说，接到电话的父亲，一头雾水。他说自己从未把堂哥刘某林给其父配冥尸的事说给对方人家，更没因此拿过什么“好处费”。心中无愧的刘顺义决定动身回家，当面说清这件事。</p><p>陕西、山西一带自古有“配冥尸”的风俗。十几年前，刘某林的母亲离家出走，为了让父亲在阴间不至于过于孤单，刘某林买了一具女尸，于2014年下棺与父亲合葬。</p><p>刘乐回忆，父亲从延安赶回子长后，在村书记和同族村人主持下，曾就此事与对方进行过一次对证，但因刘某林在现场不肯配合，此事不了了之。</p><p>2015年12月2日下午6时许，薛彩红和刘顺义刚吃过晚饭，听到院门铁锁发出响声。出门一看，是刘某林的老婆和女儿，便把她们迎进院来。“谁想她们进屋后，便和我家掌柜的争吵撕扯起来，随后刘某林的老婆便躺在我家门口。刘某林的女儿掏出手机报信，说她妈被打了。”薛彩红说。</p><p><strong>深一度（微信号:intodeepthoughts</strong><strong>）</strong>记者事后了解，事发当天同村有人在刘某林家老坟发现，其棺土有新翻动迹象，便纷纷议论配阴婚女尸已被丢尸人家挖回。刘某林家人接电后，未经核实，便登门向刘顺义寻仇。事后调查发现，刘某林家老坟并未被盗。</p><p>刘顺义的媳弟刘张彦当晚正在姐姐家帮忙带娃，听到吵闹声，他凑近窗口看到，先后四个男人，闯进姐家公婆的左侧厢房。</p><p>“其中一个男子抓住我的左胳膊，然后挥手打了一拳。我注意到，这个男人身材瘦小，平头阔额，年龄在二三十岁。”薛彩红向<strong>深一度（微信号:intodeepthoughts</strong><strong>）</strong>记者描述。就在她试图挡住几人冲进屋时，她发现混乱中丈夫刘顺义已经倒地，左侧太阳穴后淌出鲜血。</p><p>薛彩红称，当时冲进她家的四个男人，她只认识其中一人，是刘某林的儿子、被告人刘亚东。案发后她获悉，三个陌生男人中的两个，分别是刘某林的长、次女婿。而将她左臂打青的“小平头”，却从此“蒸发”了。</p><hr><p><strong>视频显示现场有“第四个男人”</strong></p><p>案发后两个小时，被告人刘亚东在得知被害人抢救无效死亡后，赶到子长县公安局刑侦大队投案。</p><p>在随后的供述中，刘亚东称为保护家人免受持刀的刘顺义的伤害，自己从院内捡起一截一米长的木棍，隔着门前阻挡的数人，掷向屋中的刘顺义……和他到刘顺义家“讨说法”的，除了母亲和妹妹，还有自己的两位妹夫。</p><p>与其截然相反的描述是，刘顺义家在场的三个目击者，第一时间向警方所做的笔录中，都称有4个男人出现在案发现场。</p><p>儿媳刘跳跳称，“我公公（刘顺义）被四名男子和两名女子殴打……那四名男子在门外往里挤，被我婆婆挡着……等我将110民警接回来，那四名男子走了，两名女子还在。”</p><p><strong>深一度（微信号:intodeepthoughts</strong><strong>）</strong>记者实地走访发现，案发现场位于刘家沟村第10排，刘顺义家院子南侧有一个东西走向的巷道。从刘顺义家跑出后到主干道，至少有三个摄像头，其中一个位于必经之路的三岔路口。而据被告人刘亚东供述，事发后他已先期从迎宾饭店对面的小路逃走，而从三岔口到迎宾饭店，至少还有5个摄像头。</p><p>事发后，由于被告人及家属坚称只有三个男人到场，刘乐便开始对事发路段摄像头的逐个排查，并将提取到的9处安有摄像头的位置及地点提供给了警方。</p><p>“可警方对我们的证据始终不置可否，一会儿说其中的摄像头坏了，一会称有些摄像头是个人的。”刘乐向说。</p><p>在死者家属执着的追逼下，最终刘顺义家人拿到了一段事发时的视频。视频显示，事发当晚7时05分许，有三个男子一同出来上了一辆轿车，车牌号显示是被告人家的车辆。而在当地侦查机关的笔录中，身份为刘某林女婿的两个人，均否认有第三个男人上车。大女婿辩称，“从监控上看，出来时是三个人，但那个人我们根本就不认识，他也没有上我们开的车。”</p><p>而在刘乐提供的今年1月8日的一段录音中，<strong>深一度（微信号:intodeepthoughts</strong><strong>）</strong>记者听到警方的办案人员向其家人确认，经过反复观看并向负责监控的技术人员请教，最终确认一同上车的是三个男人。奇怪的是，检察院的公诉书中，并未对“现场第四个男人”之事实予以认定。</p><p><img src="http://p1.pstatp.com/large/134900031ee62f7e0f7a" img_width="2309" img_height="1732" alt="深度调查｜寻找冥婚凶案现场的“第四个男人”" onerror="javascript:errorimg.call(this);"></p><p class="pgc-img-caption">薛彩红在家中指认丈夫倒地的位置</p><hr><p><strong>法医论证木棍掷打不可能致死</strong></p><p>2015年12月16日，事发后半个月，延安日报刊发了一则消息，题目是《话不投机引发厮打，木棍甩击致人死亡》。</p><p>该文描述：因话不投机，双方发生厮打，闻讯赶来的南某香之子刘亚东等人，见母亲瘫坐在刘顺义家窑内地下，便欲冲入厮打。南某香为避免事态扩大，与其他人挡在门口。刘亚东见进门无望，便拿起一根木棍甩向门内，木棍正好打在刘顺义头部，致其当即倒地不省人身。经县医院抢救无效死亡……</p><p>“我接案后的第一个疑点，就发现该案还未经庭审，侦查机关就仅凭到案人自己的供述，确定了凶手凶器，甚至使用凶器的手法。”陕西省律协刑专委副主任、陕西臻理律师事务所房立刚说。</p><p>延安市检察院公诉书指控，被告人刘亚东到现场后看见母亲躺在地上而心生不满，即从地上捡起一根木棍欲扑进房间殴打刘顺义，被家里几人拉住。刘顺义也在其平房内手持菜刀喊骂，被妻子薛彩红及儿媳刘跳跳在房门口阻挡不得出来。刘亚东趁机将手中木棍扔进去击中刘顺义的面部致其躺倒在地。经鉴定，死者刘顺义系钝器打击上唇部致使后枕部着地致重度颅脑损伤而死亡。</p><p>12月9日庭审现场，著名法医胡志强依据《刑事诉讼法》第192条之规定，以“有专门知识的人”身份到庭质证。此前，胡志强曾在湖南黄静死亡案、福建念斌投毒案、海南陈满杀人案、北京常林锋涉嫌杀妻焚尸案等案件中，担任鉴定或论证专家。随着分析论证的深入，子长县公安司法鉴定中心得出的死因结论，当庭被逆袭反转。</p><p>胡志强审查认为，刘顺义系右枕部遭到他人持钝性物体（现场提取的木棍）直接击打后致严重颅脑损伤死亡。刘顺义的死亡不符合“钝器打击上唇部致使后枕部着地”的致伤方式。“简单来说，就是远处持棍掷击的损伤力度，不可能达到刘顺义损伤如此严重的程度。”胡志强解释道。 </p><p>胡志强进一步分析说，刘顺义系右枕部遭到他人持钝性物体（现场提取的木棍）的直接打击后，面部撞击在硬质地面上致口唇不规则挫裂创和牙齿断裂，并形成对冲性颅底骨折，因严重的硬膜下血肿，珠网模下腔出血，脑损伤致脑疝形成死亡。</p><p>具有司法部评聘主任法医师资格、南华大学法医学教授熊平博士，12月18日接受<strong>深一度（微信号:intodeepthoughts</strong><strong>）</strong>记者采访时也明确表示，相关资料证实，死者的致命伤不可能为木棍掷击的力度所能达到。</p><hr><p><strong>凶器上DNA“未知者”是谁？</strong><br></p><p>法医胡志强的审查意见参考了陕西省公安司法鉴定中心法庭科学DNA鉴定意见。其DNA鉴定证实：木棍上提取的几个检材点，检出的是人体细胞组织而非血迹。现场提取断裂的木棍断裂端附着的细胞组织、完整端附着的细胞组织均与刘顺义血样的STR（即基因分型）结果一致。</p><p>“如果仅仅是投掷木棍致其口唇出血倒地摔死，应该木棍只有一端会接触到死者，而不会在木棍两端均沾有死者DNA物质，而口唇面部的血迹，也一定会沾染在木棍上，不会没有。”房立刚进一步分析称。</p><p>通过反复研究陕西省公安司法鉴定中心法庭科学DNA鉴定意见，胡志强还有另一个重大发现：在被定义为唯一凶器的木棍上，鉴定人员曾经在四个点位上做STR（基因分型）比对。结果显示，这四个点位上提取到的基因物质，都不和被告人刘亚东的基因分型相匹配。</p><p>庭审之初，刘亚东在接受律师交叉询问时曾明确表示，自己当时持棍掷击刘顺义时，手握的正是该木棍中部。而在该中部点位提取到的STR基因分型，不仅未和被告人吻合，也未和当时在场的9个人中的任何一人比对上，这意味着凶器或凶手可能另有其它。</p><p>这意味着，DNA的鉴定结果提示的可能性，和之前视频显示凶案现场有“第四个男人”相吻合。</p><p>“可惜的是，省公安厅司法鉴定中心，在其鉴定书中只列出了在场9人的分型结果，却未将‘无名氏’的基因分型图表列上。”胡志强说。</p><p>“到底案发时的第四个男人是谁？案发时这个人做了什么？人后来去了哪里？这一切都是待解之谜。如果慑于某种压力，而把这样一起简单的案件，人为操作成一起“葫芦案”，将会对社会产生很大的负面影响。”房立刚说。</p><p>庭审结束时，主审法官向死者家属征求意见，刘顺义的女儿刘乐代表家人表态，不查清真相，绝不接受调解。接受赔偿的前提，是将本案真相厘清。</p></div><p class="footnote">本文为头条号作者原创，未经授权，不得转载。</p>
         * source : 北青深一度
         * video_play_count : 2
         */

        private String detail_source;
        private MediaUserBean media_user;
        private int publish_time;
        private String title;
        private String url;
        private boolean is_original;
        private boolean is_pgc_article;
        private String content;
        private String source;
        private int video_play_count;

        public String getDetail_source() {
            return detail_source;
        }

        public void setDetail_source(String detail_source) {
            this.detail_source = detail_source;
        }

        public MediaUserBean getMedia_user() {
            return media_user;
        }

        public void setMedia_user(MediaUserBean media_user) {
            this.media_user = media_user;
        }

        public int getPublish_time() {
            return publish_time;
        }

        public void setPublish_time(int publish_time) {
            this.publish_time = publish_time;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getUrl() {
            return url;
        }

        public void setUrl(String url) {
            this.url = url;
        }

        public boolean isIs_original() {
            return is_original;
        }

        public void setIs_original(boolean is_original) {
            this.is_original = is_original;
        }

        public boolean isIs_pgc_article() {
            return is_pgc_article;
        }

        public void setIs_pgc_article(boolean is_pgc_article) {
            this.is_pgc_article = is_pgc_article;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getSource() {
            return source;
        }

        public void setSource(String source) {
            this.source = source;
        }

        public int getVideo_play_count() {
            return video_play_count;
        }

        public void setVideo_play_count(int video_play_count) {
            this.video_play_count = video_play_count;
        }

        public static class MediaUserBean {
            /**
             * avatar_url : http://p1.pstatp.com/large/ef5001669ce12ead37e
             * id : 51914057866
             * screen_name : 北青深一度
             */

            private String avatar_url;
            private long id;
            private String screen_name;

            public String getAvatar_url() {
                return avatar_url;
            }

            public void setAvatar_url(String avatar_url) {
                this.avatar_url = avatar_url;
            }

            public long getId() {
                return id;
            }

            public void setId(long id) {
                this.id = id;
            }

            public String getScreen_name() {
                return screen_name;
            }

            public void setScreen_name(String screen_name) {
                this.screen_name = screen_name;
            }
        }
    }
}
